@extends('template')
@section('title') <title>Обо мне</title> @endsection

@section('section')
<section class="about-me"> 
  <h1> Обо мне </h1>
  <p>     Всем привет! Меня зовут Родион, мне 19 лет и я учусь в СевГУ. Я студент третьего курса направления 09.03.02 Информационные системы и технологии. </p> 
  <p>     Всю жизнь я проживаю в городе Севастополе и имею широкий круг общения, в котором я здорово провожу время! Наибольший интерес я испытываю к языкознанию; помимо
      русского, я знаю ещё английский и украинский языки, а также имею знания в польском, французском, японском языках и даже в калькирующей жестовой речи! Мне нравится
      множество различных вещей, таких как популярная наука, музыка, видеоигры, фильмы, сериалы и аниме.</p>
  <p>     В сфере информационных технологий мне нравится изучение различных языков программирования (C/C++, C#, Python, Kotlin и другие).</p> 
  <p>     На данный момент мне больше всего хочется определиться со своей областью в разработке и к окончанию обучения устроиться на
      работу в аккредитованную IT-компанию.</p> 
  <p>     На фотографии ниже вы можете увидеть мой студенческий билет. </p>
  <img src="img/about_me/student_ticket.jpg" alt="student_ticket" >
</section>    
@endsection
